{
  "category": [
    {
      "Top News": "1",
      "Sports": "2",
      "Entertainment": "3",
      "Astrology": "4",
      "World": "5"
    }
  ],
  "masterAdmin": [
    {
      "email": "avaiyakapil2004@gmail.com",
      "password": "K@4758"
    }
  ],
  "blogData": [
    {
      "heading": "AAP પ્રમુખને પોતાની 'મન કી બાત' કરવી ભારે પડી:",
      "title": "ઈસુદાને મન કી બાતના 100 એપિસોડમાં 830 કરોડ ખર્ચાયાની પોસ્ટ કરી, સાઇબર ક્રાઈમે ફરિયાદ નોંધી",
      "media": "https://images.unsplash.com/photo-1471107340929-a87cd0f5b5f3?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8OHx8YmxvZ3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
      "content": "<p>પ્રધાનમંત્રી નરેન્દ્ર મોદીના મન કી બાત કાર્યક્રમમાં 830 કરોડ રૂપિયા ખર્ચાયા હોવાનું ટ્વિટ આમ આદમી પાર્ટી (AAP)ના ગુજરાતપ્રમુખ ઈસુદાને કર્યું હતું. આ માહિતી પાયા વિહોણી હોવાની અને તેના કોઈ પુરાવા ન હોવાથી હવે ઈસુદાન સામે પોલીસ ફરિયાદ નોંધાઈ છે. અમદાવાદ સાયબર ક્રાઇમમાં ઇસુદાન સામે સાયબર એક્ટ હેઠળ ગુનો નોંધાયો છે અને અમદાવાદ સાયબર ક્રાઇમની ટીમ અંગે તપાસ કરી રહી છે.</p><p><strong>કેસમાં હજી વધુ તપાસ કરવાની બાકી- એસીપી</strong></p><p>અમદાવાદ સાયબર ક્રાઇમના એસીપી જીતેન્દ્ર યાદવે દિવ્ય ભાસ્કરને જણાવ્યું હતું કે, ઈસુદાન કરેલા ટ્વિટમાં પ્રધાનમંત્રીના મન કી બાત અંગેની વાત કહેવામાં આવી હતી. જેમાં માહિતી પાયાવિહોણી અને પુરાવા વગરની હતી. જેથી અમદાવાદ સાયબર ક્રાઇમને ઈસુદાન સામે ગુનો નોંધ્યો છે. હાલ ઈસુદાનના આ ટ્વિટ સંદર્ભની સાયબર ક્રાઇમ દ્વારા તપાસ ચાલી રહી છે અને આ કેસમાં હજી વધુ તપાસ કરવાની બાકી હોવાથી કાયદેસરની કાર્યવાહી પણ ચાલી રહી છે.</p><p><img src=\"https://images.unsplash.com/photo-1460925895917-afdab827c52f?ixlib=rb-4.0.3&amp;ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTJ8fGJsb2d8ZW58MHx8MHx8&amp;auto=format&amp;fit=crop&amp;w=500&amp;q=60\" alt=\"\" width=\"300px\"><br></p><p><strong>સાયબર ક્રાઈમે ઈસુદાન ગઢવી સામે ફરિયાદ નોંધી</strong></p><p>આમાંથી પાટીના ઈસુદાન ગઢવીની મુશ્કેલીમાં હવે વધારો થવા જઈ રહ્યો છે. એક તરફ ગુજરાતમાં આમ આદમી પાર્ટીના જીતેલા કોર્પોરેટરો પાર્ટી છોડીને પક્ષ પલટો કરી રહ્યા છે, ત્યારે અમદાવાદમાં સાયબર ક્રાઈમે ઈસુદાન ગઢવી સામે એક ફરિયાદ નોંધણી છે. આ ફરિયાદમાં ઈસુદાને પ્રધાનમંત્રીની મન કી બાતના કાર્યક્રમમાં 830 કરોડ રૂપિયા વપરાયા હોવાની વાત કરી હતી. આ સમગ્ર મામલે આ ટ્વિટના મુદ્દે કોઈ વાત પુરાવા સાથે ન હોવાથી પ્રધાનમંત્રીને બદનામ કરવા માટે કરાયેલું ટ્વિટ હોવાનું જાણવા મળ્યું છે, જે સંદર્ભે અમદાવાદ સાયબર ક્રાઇમે ઈસુદાન સામે ગુનો નોંધ્યો છે.</p>",
      "categoryid": "1",
      "id": 1
    },
    {
      "heading": "યુદ્ધ થશે તો ભારતીય સેટેલાઈટ્સને નષ્ટ કરી દેશે ચીન:",
      "title": "અમેરિકાના જાસૂસી દસ્તાવેજમાં ખુલાસો; ભારત કેટલું તૈયાર?",
      "media": "https://images.unsplash.com/photo-1460925895917-afdab827c52f?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTJ8fGJsb2d8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
      "content": "<p>12 ઓક્ટોબર 2020ના રોજ સવારે મુંબઈમાં અચાનક પાવર કટ થઈ ગયો. અનેક વિસ્તારોમાં અંધારપટ છવાઈ ગયો. હોસ્પિટલોમાં વેન્ટિલેટર ચલાવવા માટે ઈમરજન્સી જનરેટર ચલાવવા પડ્યા. શેરબજારો બંધ થઈ ગયા. તે કેટલાક દાયકાઓમાં સૌથી મોટો પાવર આઉટેજ હતો.</p><p>વાસ્તવમાં, આ કોઈ ખામીને કારણે નથી પરંતુ ચીનના હેકર્સની સેનાએ પાવર ગ્રીડને હેક કરીને આ કર્યું હતું.</p><p>હવે ચીન આનાથી પણ બે ડગલાં આગળ વિચારી રહ્યું છે. યુદ્ધ દરમિયાન ચીન ભારત જેવા દુશ્મન દેશોના ઉપગ્રહોને સીઝ કરીને નાશ કરવાની ટેક્નોલોજી પર કામ કરી રહ્યું છે. અમેરિકાના લીક થયેલા ગુપ્તચર દસ્તાવેજમાં આ વાતનો ખુલાસો થયો છે.</p><p><strong>ભાસ્કર એક્સપ્લેનરમાં જાણીશું કે ચીન કેવી રીતે સાયબર વોર દ્વારા સેટેલાઇટ કબજે કરવા પર કામ કરી રહ્યું છે? આ ખતરાનો સામનો કરવા માટે ભારત કેટલું તૈયાર છે? </strong></p><p><strong>ચીન ભારત અને અમેરિકાની જાસૂસી કરવા માટે લોન્ચ કરી રહ્યું છે સેટેલાઇટ</strong></p><p>અમેરિકાના લીક થયેલા ઈન્ટેલિજન્સ ડોક્યુમેન્ટ મુજબ અમેરિકી સંરક્ષણ અધિકારીઓએ જણાવ્યું છે કે ચીનને મિલિટરી સ્પેસ ટેક્નોલોજી વિકસાવવામાં ઘણી સફળતા મળી ચૂકી છે. આમાં સેટેલાઇટ કમ્યુનિકેશન પણ સામેલ છે.</p><p>અમેરિકાના સ્પેસ ફોર્સ ચીફ બી. ચાન્સ સોલ્ટ્ઝમેને કોંગ્રેસ એટલે કે યુએસ સંસદને કહ્યું છે કે ચીન આક્રમક રીતે અવકાશ ક્ષમતા વધારવામાં વ્યસ્ત છે.</p><p>ચીન એન્ટી સેટેલાઇટ મિસાઇલ, ઇલેક્ટ્રોનિક જામર, લેસર અને ટેક્નોલોજી વિકસાવી રહ્યું છે જે દુશ્મન દેશના સેટેલાઇટને નષ્ટ કરી શકે છે. તેમણે કહ્યું કે ચીનનું સપનું 2045 સુધીમાં અંતરિક્ષમાં સૌથી મોટી તાકાત બનવાનું છે.</p><p>ચીનની સેનાએ અત્યાર સુધીમાં 347 સેટેલાઈટ લોન્ચ કર્યા છે. જેમાંથી 35 સેટેલાઇટ છેલ્લા છ મહિનામાં લોન્ચ કરવામાં આવ્યા છે. ચીનની સેનાનો ઉદ્દેશ્ય આ તમામ સેટેલાઇટ દ્વારા અમેરિકા અને ભારત સહિત તેના તમામ દુશ્મન દેશોની સેનાઓ પર નજર રાખવાનો છે.</p><p>ચીને એન્ટી સેટેલાઇટ રોબોટિક ઉપકરણ પણ બનાવ્યું છે. આ ઉપકરણ સક્રિય ઉપગ્રહની નોઝલને બંધ કરીને તેને સંપૂર્ણપણે બરબાદ કરી શકે છે. તેની મદદથી ચીન દુશ્મન દેશના સેટેલાઇટને કબજે પણ કરી શકે છે.</p><p><img src=\"https://images.unsplash.com/photo-1471107340929-a87cd0f5b5f3?ixlib=rb-4.0.3&amp;ixid=MnwxMjA3fDB8MHxzZWFyY2h8OHx8YmxvZ3xlbnwwfHwwfHw%3D&amp;auto=format&amp;fit=crop&amp;w=500&amp;q=60\" alt=\"\" width=\"300px\"><br></p><p><strong>દુશ્મન દેશોના આરોગ્યસંભાળ અને સંરક્ષણ ઔદ્યોગિક આધારને લક્ષ્ય બનાવે છે</strong></p><p>તેની સાયબર એક્ટિવિટી દ્વારા ચીનની સરકાર સતત હેલ્થકેર, ફાઈનાન્સિયલ સર્વિસ, ડિફેન્સ ઈન્ડસ્ટ્રીયલ બેઝ, એનર્જી, સરકારી ફેસિલિટી અને દુશ્મન દેશોના ક્રિટિકલ મેન્યુફેક્ચરિંગને નિશાન બનાવી રહી છે.</p>",
      "categoryid": "2",
      "id": 2
    },
    {
      "heading": "કર્ણાટકમાં કોંગ્રેસનો ચૂંટણી ઢંઢેરો જાહેર:",
      "title": "કોંગ્રેસે કહ્યું- બજરંગ દળ અને PFI જેવા સંગઠનો પર પ્રતિબંધ લગાવાશે, ધર્મના નામે નફરત ફેલાવનારાઓ સામે કાર્યવાહી કરશે",
      "media": "https://images.unsplash.com/photo-1432821596592-e2c18b78144f?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8M3x8YmxvZ3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
      "content": "<ul style=\"list-style-type: circle;\"><li>ભાજપ બાદ કોંગ્રેસે પણ કર્ણાટક વિધાનસભા માટે પોતાનો ચૂંટણી ઢંઢેરો જાહેર કર્યો છે. કોંગ્રેસ પાર્ટીએ સરકાર બનાવ્યા બાદ બજરંગ દળ અને પીએફઆઈ પર પ્રતિબંધ લગાવવાનું વચન આપ્યું છે. પાર્ટીએ કહ્યું- ધર્મના નામે નફરત ફેલાવનારાઓ સામે કાર્યવાહી કરશે. પાર્ટીએ દરેક પરિવારને 200 યુનિટ મફત વીજળી આપવાની જાહેરાત કરી છે, જ્યારે પરિવારની દરેક મહિલા વડાને દર મહિને 2 હજાર રૂપિયા આપવામાં આવશે.</li></ul><p>યુવા મતદારોને આકર્ષવા પાર્ટીએ જાહેરાતો પણ કરી છે. આ અંતર્ગત બે વર્ષ માટે બેરોજગાર સ્નાતકોને દર મહિને 3,000 રૂપિયા અને ડિપ્લોમા ધારકોને 1,500 રૂપિયા પ્રતિ માસ આપવાની જાહેરાત કરવામાં આવી છે. આ ઉપરાંત મહિલાઓને રાજ્ય સરકારની બસોમાં મફત મુસાફરીનું વચન પણ આપવામાં આવ્યું છે.</p><p><strong>કોંગ્રેસે કર્ણાટકના લોકોને અત્યાર સુધી કયા ચૂંટણી વચનો આપ્યા છે તે વાંચો...</strong></p><ul style=\"list-style-type: circle;\"><li>ગૃહલક્ષ્મી: મહિલાઓ માટે રૂ. 2,000/મહિને</li><li>ગૃહ જ્યોતિ: 200 યુનિટ મફત વીજળી</li><li>મહિલાઓ માટે મફત બસ મુસાફરી</li><li>કુટુંબના સભ્ય દીઠ 10 કિલો ચોખાસ્નાતકો માટે રૂ. 3,000 અને બે વર્ષ માટે ડિપ્લોમા ધારકો માટે ₹1,500/મહિને</li><li>5 વર્ષમાં ખેડૂતોને 1.5 લાખ કરોડ રૂપિયા આપશે</li><li>નાળિયેર અને સોપારીના ખેડૂતો માટે MSP</li><li>દૂધ પરની સબસિડી 5 રૂપિયાથી વધારીને 7 રૂપિયા કરવામાં આવશે.</li></ul><p><strong>વાંચો ચૂંટણી ઢંઢેરામાં ભાજપે કર્ણાટકની જનતાને કયા કયા વચનો આપ્યા…</strong></p><p><img src=\"https://images.unsplash.com/photo-1501504905252-473c47e087f8?ixlib=rb-4.0.3&amp;ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTl8fGJsb2d8ZW58MHx8MHx8&amp;auto=format&amp;fit=crop&amp;w=500&amp;q=60\" alt=\"\" width=\"300px\"><br></p><ul style=\"list-style-type: circle;\"><li>કર્ણાટકમાં યુનિફોર્મ સિવિલ કોડનો અમલ</li><li>BPL પરિવારોને રાધણ ગેસના 3 સિલિન્ડર મફત આપશે</li><li>મહાનગરપાલિકાના દરેક વોર્ડમાં 'અટલ આહાર કેન્દ્ર'ની સ્થાપના કરવી</li><li>BPL પરિવારને દરરોજ અડધો લિટર 'નંદિની' દૂધ અને પાંચ કિલો માસિક રાશન કીટ</li><li>કર્ણાટકમાં 10 લાખ નોકરીઓ પૂરી પાડવી</li><br></ul>",
      "categoryid": "3",
      "id": 3
    },
    {
      "heading": "પાકિસ્તાનમાં ઓપરેશન લાદેન- ઓબામા ટેન્શનમાં પત્તાં રમતાં:",
      "title": "આ મિશનની મીટિંગ્સને ‘મિકી માઉસ મીટિંગ્સ’ નામ અપાયું, 4.15 કલાકના આ ઓપરેશનમાં કેવો હતો વ્હાઇટ હાઉસનો માહોલ, 20 PHOTOS",
      "media": "https://images.unsplash.com/photo-1502945015378-0e284ca1a5be?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MjB8fGJsb2d8ZW58MHwwfDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
      "content": "<p>તારીખ 2 મે 2011, સ્થળ એબોટાબાદ, પાકિસ્તાન. યુએસ નેવી સીલના 25 કમાન્ડોએ લગભગ 4.15 કલાકે ઓપરેશન હાથ ધર્યું. સાડા ​​સાત કલાક પછી, રાત્રે 11:42 વાગ્યે, યુએસ પ્રમુખ બરાક ઓબામાએ વ્હાઇટ હાઉસમાંથી જાહેરાત કરી કે અલ કાયદાના નેતા ઓસામા બિન લાદેન માર્યો ગયો છે. આ સાથે અમેરિકાએ 11 સપ્ટેમ્બર 2001ના રોજ વર્લ્ડ ટ્રેડ સેન્ટર પર થયેલા આતંકી હુમલાનો બદલો લીધો હતો.</p><p>આ ઓપરેશનને નેપ્ચ્યુન સ્પિયર નામ આપવામાં આવ્યું હતું અને તેનું નેતૃત્વ ઓબામાએ કર્યું હતું. સીલ કમાન્ડોએ ઓસામાને મારવા માટે અફઘાનિસ્તાનથી છ અમેરિકન હેલિકોપ્ટરમાં ઉડાન ભરી હતી. 90 મિનિટ પછી, હેલિકોપ્ટર ઈસ્લામાબાદથી 120 કિમી દૂર એબોટાબાદના કમ્પાઉન્ડમાં ઉતર્યું, જ્યાં લાદેન રહેતો હતો. ઓસામા ઘરના ત્રીજા માળે હતો.</p><p>કમાન્ડો ત્યાં પહોંચ્યા અને લાદેનના ચહેરા અને માથા પર ત્રણ ગોળી મારી. આ પછી તેના મૃતદેહને બેગમાં પેક કરીને અફઘાનિસ્તાન મોકલવામાં આવ્યો હતો. આ મિશનમાં ઓસામાની પત્ની અને એક પુત્ર પણ માર્યા ગયા હતા. બરાક ઓબામા દ્વારા મિશનની સફળતાની પણ જાહેરાત કરવામાં આવી હતી.</p><p><strong>મીટિંગ્સને મિકી માઉસ મીટિંગ્સ નામ આપવામાં આવ્યું હતું</strong></p><p>આ મિશન પહેલા વ્હાઇટ હાઉસમાં કેવું વાતાવરણ હતું? અમેરિકી સરકારે હાલમાં જ તેને લગતા 900 ફોટોગ્રાફ્સ જાહેર કર્યા છે. વોશિંગ્ટન પોસ્ટે તસવીરો શેર કરતી વખતે જણાવ્યું હતું કે 1 મેના રોજ વ્હાઇટ હાઉસમાં તમામ જાહેર પ્રવાસો રદ કરવામાં આવ્યા હતા. ઓપરેશનને લગતી મીટિંગ્સને મિકી માઉસ મીટિંગ્સ નામ આપવામાં આવ્યું હતું જેથી કોઈ માહિતી લીક ન થઈ શકે. વ્હાઇટ હાઉસના ઘણા કેમેરા પણ બંધ કરી દેવામાં આવ્યા હતા. બપોરે 1 વાગ્યાની આસપાસ અમેરિકી વિદેશ મંત્રી હિલેરી ક્લિન્ટન NSA અને સંરક્ષણ મંત્રી જેવા ઘણા અધિકારીઓ સાથે ત્યાં પહોંચ્યા.</p><p>લગભગ 1:22 વાગ્યે CIAના ડિરેક્ટર લિયોન પેનેટ્ટાએ ઓપરેશન શરૂ કરવાનો આદેશ આપ્યો. આ પછી ઓબામા સહિતના કોઈ પણ અધિકારીને કામ કરવાનું મન ન થયું. તેથી તેણે ઓવલ ઓફિસના ડાઇનિંગ રૂમમાં પત્તા રમવાનું શરૂ કર્યું. ઓસામાના મોત પર ઓબામાએ ખુદ વિશ્વના ઘણા નેતાઓને ફોન કરીને તેની જાણકારી આપી હતી.<strong>બિન લાદેનના મૃત્યુના 12 વર્ષ પૂર્ણ થવા પર, નેપ્ચ્યુન સ્પીયર મિશનની શરૂઆતથી લઈને રાત્રે બિન લાદેનના મૃત્યુની જાહેરાત સુધીના જુદા જુદા સમયે વ્હાઇટ હાઉસના વાતાવરણ અને કંટ્રોલ રૂમના 20 ફોટોગ્રાફ્સ જુઓ...</strong></p><p><img src=\"https://images.unsplash.com/photo-1504805572947-34fad45aed93?ixlib=rb-4.0.3&amp;ixid=MnwxMjA3fDB8MHxzZWFyY2h8MjJ8fGJsb2d8ZW58MHwwfDB8fA%3D%3D&amp;auto=format&amp;fit=crop&amp;w=500&amp;q=60\" alt=\"\" width=\"300px\"><br></p>",
      "categoryid": "4",
      "id": 4
    },
    {
      "heading": "ચંદ્રગ્રહણ 2023:",
      "title": "વર્ષનું પ્રથમ ચંદ્રગ્રહણ શુક્રવાર, 5 મે 2023ના રોજ થશે, ભારતમાં દેખાશે નહીં પરંતુ 12 રાશિઓ પર ગ્રહણની થશે જુદી-જુદી નકારાત્મક અસરો",
      "media": "https://images.unsplash.com/photo-1432821596592-e2c18b78144f?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8M3x8YmxvZ3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
      "content": "<p>વર્ષ 2023માં કુલ 4 ગ્રહણ થવાના છે. તેમાંથી બે સૂર્યગ્રહણ અને બે ચંદ્રગ્રહણ છે. પ્રથમ સૂર્યગ્રહણ 20 એપ્રિલે થઈ ગયું છે., જે ભારતમાં દેખાયું ન હતું. હવે પ્રથમ સૂર્યગ્રહણ બાદ ટૂંક સમયમાં જ વર્ષનું પ્રથમ ચંદ્રગ્રહણ પણ થવાનું છે. આ ચંદ્રગ્રહણ 05 મે, શુક્રવાર, વૈશાખ પૂર્ણિમાના દિવસે એટલે કે બુદ્ધ પૂર્ણિમાના દિવસે થશે. આ ચંદ્રગ્રહણ તુલા રાશિ અને સ્વાતિ નક્ષત્રમાં થશે. આ ઉપછાયા ચંદ્રગ્રહણ હશે. આ ચંદ્રગ્રહણ મધ્યરાત્રિ 08.46 થી 01.00 સુધી ચાલશે.</p><p><strong>ચંદ્રગ્રહણનો સમય-</strong></p><p><strong><img src=\"https://images.unsplash.com/photo-1471107340929-a87cd0f5b5f3?ixlib=rb-4.0.3&amp;ixid=MnwxMjA3fDB8MHxzZWFyY2h8OHx8YmxvZ3xlbnwwfHwwfHw%3D&amp;auto=format&amp;fit=crop&amp;w=500&amp;q=60\" alt=\"\" width=\"300px\"><br></strong></p><p>5 મેના રોજ થનારું ઉપછાયા ચંદ્રગ્રહણ હશે. એટલે કે પૃથ્વીનો પડછાયો ચંદ્ર પર માત્ર એક બાજુ હોવાને કારણે આ ગ્રહણ દરેક જગ્યાએ જોવા નહીં મળે. આ ગ્રહણ ભારતમાં પણ જોવા નહીં મળે. ચંદ્રગ્રહણ યુરોપ, એશિયા, ઓસ્ટ્રેલિયા, આફ્રિકા, એન્ટાર્કટિકા, પેસિફિક એટલાન્ટિક અને હિંદ મહાસાગર પર દેખાશે. છાયા ચંદ્રગ્રહણને કારણે સુતક કાળ માન્ય રહેશે નહીં.</p>",
      "categoryid": "5",
      "id": 5
    }
  ]
}